<?php

return array(
    'area_v1' => array(
        '北海道','青森','岩手','宮城','秋田','山形','福島','東京','神奈川','埼玉','千葉','茨城','栃木','群馬','山梨','新潟','長野','富山','石川','福井','愛知','岐阜','静岡','三重','大阪','兵庫','京都','滋賀','奈良','和歌山','鳥取','島根','岡山','広島','山口','徳島','香川','愛媛','高知','福岡','大分','長崎','佐賀','熊本','宮崎','鹿児島','沖縄','全国','不明'
    ),
    'category_type_v1' => array(
        '飲食', '美容', 'スポーツ:フィットネス', 'スポーツ:その他', '娯楽・レジャー', '衣類', 'その他'
    ),
    'category_name_v1' => array(
        'レストラン', '和食', '飲食その他', 'エステ', '美容・整形', 'ヘアー・ネイル', 'フィットネス', 'スポーツ・その他', '娯楽施設', '旅行', '娯楽・その他', '衣類', '女性向け', 'その他', 'ホテル'
    ),
    'area_v2' => array(
        '北海道','青森','岩手','宮城','秋田','山形','福島','東京','神奈川','埼玉','千葉','茨城','栃木','群馬','山梨','新潟','長野','富山','石川','福井','愛知','岐阜','静岡','三重','大阪','兵庫','京都','滋賀','奈良','和歌山','鳥取','島根','岡山','広島','山口','徳島','香川','愛媛','高知','福岡','大分','長崎','佐賀','熊本','宮崎','鹿児島','沖縄','全国','不明'
    ),
    'category_type_v2' => array(
        'グルメ', '美容', '旅行', 'スポーツ・レジャー', '通販', 'その他'
    ),
    'category_name_v2' => array(
        'グルメ', '美容', '旅行', 'スポーツ・レジャー', '通販', 'その他'
    ),
);
